[
  {
    "titulo":
      "DANA en Valencia: en defensa de la verdad, la memoria y la responsabilidad compartida.",
    "parrafos": [
      "Hace un año, la DANA de Valencia dejó una de las mayores tragedias humanas y sociales de la historia de España más reciente. Los juzgados han elevado la cifra oficial de víctimas a 229 personas, de las cuales 107 eran mayores de 70 años, según datos de El País. Esta catástrofe no sólo devastó los hogares de muchos ciudadanos, sino también la confianza en la capacidad de los gobiernos para actuar cada vez que nuestro país sufre.",
      "La respuesta de la sociedad ante esta tragedia fue inmediata y ejemplar: según BBC News, se produjo una auténtica “pasarela de solidaridad”, una oleada de voluntarios que cruzaron los puentes del nuevo cauce del Turia para ayudar a los municipios más afectados cargados con palas, cubos, escobas, agua y comida. Miles de personas se desplazaron a pie durante kilómetros para llevar suministros y colaborar en las tareas de limpieza, convirtiéndose en un símbolo de la solidaridad más espontánea y masiva. La Cruz Roja, por su parte, atendió a más de 228.000 personas afectadas en una operación de emergencia calificada por RTVE como “sin precedentes”. Sin embargo, esta crisis también expuso las carencias estructurales del sistema de protección social: diferentes asociaciones denunciaron que alrededor de 40.000 personas migrantes quedaron excluidas de las ayudas públicas por no tener DNI o NIE en vigor, lo que vulnera los principios de justicia e igualdad recogidos en el Artículo 1 de la Constitución Española. Desde PROA defendemos una regularización por circunstancias excepcionales que permita que la ayuda llegue a todas las personas damnificadas, sin importar su origen o situación administrativa.",
      "Mientras la ciudadanía demostraba su compromiso con los vecinos afectados, la desinformación golpeaba el centro de esa solidaridad: en el centro de la emergencia, el Ayuntamiento de Alfafar tuvo que desmentir los bulos difundidos por el agitador Vito Quiles y el eurodiputado por Se Acabó la Fiesta (SALF) Alvise Pérez, quienes afirmaban que se estaba tirando ropa donada al vertedero. Según la concejala Empar Martín, todas las prendas eliminadas estaban dañadas o en mal estado, resultando inapropiadas para donación al poder suponer un riesgo sanitario debido a la presencia de insectos y focos de infección en ellas. Estos descartes fueron realizados siguiendo en todo momento las recomendaciones tanto de profesionales biólogos como de las autoridades sanitarias. La gestión de la emergencia se vio interrumpida para desmentir la mentira y soportar el acoso en redes sociales, mientras Vito Quiles y Alvise Pérez se concentraban en construir un relato falso. Este caso es paradigmático del modus operandi del populismo ultraderechista, que explota el sufrimiento ciudadano para sembrar desconfianza de las instituciones y erosionar la credibilidad de lo público. Desde PROA, queremos afirmar que convertir la tragedia en propaganda es un atentado contra la verdad y la cohesión democrática.",
      "En este contexto, el lema “sólo el pueblo salva al pueblo”, atribuido a Antonio Machado, reapareció en las calles y redes sociales pero, secundando las palabras de RTVE, ese lema debe leerse con una precisión esencial: el pueblo salva al pueblo, pero no debe hacerlo sólo. Aunque la solidaridad ciudadana sea el alma de un país, las instituciones deben ser el corazón que las hace latir y bajo ningún concepto el esfuerzo vecinal puede sustituir la responsabilidad política.",
      "Desde nuestra visión socialdemócrata, inspirada en los valores europeos de justicia social, solidaridad y confianza en lo público, afirmamos que la solidaridad ciudadana debe ser reconocida y canalizada por las instituciones y no debe ser manipulada; que la verdad y la transparencia son la mejor respuesta frente a la desinformación y el odio digital; y que la acción pública coordinada es el único medio que permite garantizar que las tragedias se conviertan en un espacio para el oportunismo político.",
      "Hoy rendimos homenaje a las 229 vidas perdidas, a los miles de voluntarios que cruzaron “la pasarela de la solidaridad” y a los trabajadores públicos que sostuvieron la emergencia. Desde PROA reivindicamos la fuerza de un país que no olvida, que aprende y que se reconstruye con intención y empatía con el pueblo porque, como bien dice nuestro lema, su voz es nuestro rumbo. Que esta conmemoración no sea sólo un recuerdo doloroso, sino un compromiso firme: aprender de la tragedia; garantizar que la ayuda llegue a todos los afectados, sin excepción, a través del fortalecimiento de las instituciones públicas; y defender que la solidaridad nunca sea manipulada ni utilizada como herramienta de propaganda."
    ],
    "hastags": ["SomosProa", "TuVozNuestroRumbo", "Politicom"],
    "altText": "Personas recogiendo lo que provoco la dana"
  },
  {
    "titulo":"9 de Noviembre: Memoria y Compromiso frente al Fascismo y el Antisemitismo",
    "parrafos":[
      "Cada 9 de noviembre se conmemora el Día Internacional de Lucha contra el Fascismo y el Antisemitismo, una fecha para recordar y para reafirmar el compromiso democrático. Desde PROA, queremos sumarnos a esta jornada de memoria y reflexión recordando a las víctimas del odio y reafirmando la necesidad de defender los valores de libertad, igualdad y justicia social.",
      "El origen de esta conmemoración se encuentra en la “Noche de los Cristales Rotos”, acaecida entre el 9 y el 10 de noviembre de 1938, un pogromo organizado por el régimen nazi contra la población judía que marcó el inicio de la persecución sistemática que desembocó en el Holocausto. Según datos oficiales, 191 sinagogas fueron destruidas, miles de negocios y hogares fueron saqueados, cientos de personas asesinadas y cerca de 30.000 judíos fueron detenidos y trasladados a campos de concentración en una noche que simbolizó el paso del discurso de odio a la violencia directa. Por ello, el Consejo de Europa reconoce esta fecha como un día de compromiso con la memoria y la educación frente a todas las formas de intolerancia.",
      "Conmemorar el 9 de noviembre nos ayuda a comprender que las ideas que llevaron al fascismo y al antisemitismo nunca llegaron a desaparecer por completo: en las últimas décadas, todos los países de Europa han visto resurgir discursos que promueven la exclusión y el miedo, mensajes racistas y negacionistas del Holocausto que hoy encuentran nuevas plataformas y formas de difusión, especialmente en los entornos digitales. Recordar el pasado es una manera de fortalecer nuestra democracia. España, que también sufrió el autoritarismo y la represión del franquismo, conoce bien las consecuencias de negar la pluralidad y el pensamiento crítico, por lo que nos vemos en la obligación de defender la memoria democrática como herramienta para garantizar que la intolerancia no vuelva a tener espacio en nuestras vidas.",
      "En cuanto al antisemitismo, en PROA consideramos necesario diferenciar este término, referido al rechazo u hostilidad hacia las personas judías, de la crítica legítima a las politicas del Estado de Israel. El antisemitismo es una forma de racismo, una ideología que niega la igualdad y la dignidad del pueblo judío, mientras que criticar las decisiones de un gobierno forma parte del debate democrático y no puede ser confundido con la discriminación. Esta diferencia resulta imprescindible para mantener un espacio público plural y respetuoso. Desde la socialdemocracia que defendemos, creemos que la libertad de expresión y el respeto a los derechos humanos deben convivir siempre, al tiempo que el combate al antisemitismo no puede utilizarse como excusa para silenciar la crítica legítima, ni la crítica política debe convertirse en pretexto para propagar prejuicios o estereotipos.",
      "Ser antifascista hoy significa defender los valores sobre los que se construyeron las democracias europeas después de la Segunda Guerra Mundial: la dignidad de las personas, la igualdad ante la ley y el respeto a la diversidad. Cada vez que recordamos lo que ocurrió, renovamos el compromiso con una sociedad en la que ni el odio ni la mentira tienen cabida.",
      "El día de hoy nos recuerda que los derechos humanos no se heredan, se defienden, y que, frente a los discursos de odio, la mejor respuesta es una ciudadanía informada, consciente, solidaria y llena de memoria democrática."
    ],
    "altText": "Fotografía histórica de la Noche de los Cristales Rotos: escaparates de tiendas judías.",
    "hastags":["SomosProa", "TuVozNuestroRumbo"]
  }
]